"Space" = "Espaço";
"Use old shortcut" = "Usar atalho antigo";
"Type shortcut" = "Digitar atalho";
"Click to record shortcut" = "Clique para gravar atalho";
"Pad %@" = "Teclado numérico %@";
"The key combination \"%@\" can't be used." = "A combinação de teclas \"%@\" não pode ser usada!";
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas \"%@\" não pode ser usada porque %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação de teclas \"%@\" não pode ser usada porque já está a ser usada pelo item de menu \"%@\".";
"Command-" = "Comando-";
"Option-" = "Opção-";
"Shift-" = "Maiúsculas-";
"Control-" = "Controlo-";
